Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/7_id_446538.html.tmx
Source language: nob
Languages: sme

source: Ot.prp. nr. 25 (2006-2007)
sme: Od.prp. nr. 25 (2006-2007)

source: Om lov om reindrift (reindriftsloven)
sme: Boazodoallolága birra

source: 7 Reindriftslovutvalgets forslag
sme: 7 Boazodoalloláhkalávdegotti árvalus

source: 7.1 Utvalgets generelle vurderinger
sme: 7.1 Lávdegotti oppalaš árvvoštallamat

source: Slik utvalget ser det, har de lovbestemmelser som i dag gjelder for de interne forhold i reindriften, først og fremst et offentligrettslig preg.
sme: Lávdegotti oainnu mielde leat dálá láhkamearrádusat, boazodoalu siskkáldas dilálašvuođaid birra, vuosttažettiin almmolašrievttálaš vuohkásaččat.

source: Svært mange spørsmål er det opp til myndighetene å avgjøre.
sme: Hui ollu áššiid galget eiseválddit mearridit.

source: Reglene i reindriftsloven av 9. juni 1978 nr. 49 er utformet slik at det er et stort rom for skjønn i avgjørelsen av de enkelte spørsmål.
sme: Geassemánu 9. beaivvi 1978 nr. 49 boazodoallolága njuolggadusat leat hábmejuvvon nu ahte ollu gažaldagaid ferte mearridit árvvošteami bokte.

source: Loven bygger på det syn at vedtaksorganene, enten det er distriktsstyret, områdestyret, Reindriftsstyret eller departementet, står temmelig fritt i avgjørelsen.
sme: Láhka lea huksejuvvon dan oainnu ala ahte marrideaddji orgána sáhttá hui friddja mearridit, leaš dál orohatstivra, guovllustivra, boazodoallostivra dahje departemeanta.

source: Det vil si at det er få skranker for forvaltningens skjønnsutøvelse, bortsett fra de generelle forvaltningsrettslige prinsipper om kontradiktorisk behandling, habilitet og at avgjørelsen må være saklig og ikke føre til usaklig forskjellsbehandling.
sme: Dat mielddisbuktá ahte leat unnán rievttálaš njuolggadusat maid mielde hálddahus galgá árvvoštallat, earret dábálaš hálddahuslaš prinsihpat kontradiktoralaš gieđahallama ja bealátkeahtesvuođa birra ja ahte mearrádus galgá leat áššálaš ii ge dagahit áššehis vealaheami.

source: Det er få regler i loven som direkte regulerer rettigheter og plikter reineierne imellom.
sme: Lágas leat unnán njuolggadusat mat njuolga regulerejit boazodolliid siskkáldas vuoigatvuođaid ja geatnegasvuođaid.

source: Loven kan gi inntrykk av at det er først gjennom vedtak av myndighetene i konkrete saker at reineierne har plikt til å overholde lover og regler.
sme: Láhka sáhttá ásahit dan áddejumi ahte easkka eiseválddiid mearrádusaid bokte dihto áššiin ožžot boazoeaiggádat geatnegasvuođa čuovvut lága ja njuolggadusaid.

source: Det blir dermed opp til de offentlige styringsorganene å trekke opp prinsippene og retningslinjene for forholdet reineierne imellom.
sme: Dalle šaddá almmolaš stivrenorgánaid duohkái mearridit prinsihpaid ja njuolggadusaid boazodolliid gaskasaš áššiin.

source: Dette gir liten forutberegnelighet for utøverne, også fordi det i liten utstrekning er utarbeidet rundskriv og retningslinjer til lovens regler.
sme: Dát addá boazodolliide unnán vejolašvuođa ovddosguvlui diehtit ja plánet, maiddái dan dihte go eai leat ráhkaduvvon johtočállosat ja čujuhusat.

source: Utvalget har vært av den oppfatning at dagens lov ikke i tilstrekkelig grad avspeiler de rettigheter utøverne har i forhold til hverandre.
sme: Lávdegoddi lea leamaš dan oainnus ahte dálá láhka ii doarvái bures čájet makkár vuoigatvuođat boazodolliin leat guđetguimmiideaset ektui.

source: En oppfatning om at alle innenfor næringen har de samme rettigheter til bruk av det tilgjengelige reinbeiteareal, og at det er opp til forvaltningsorganenes frie skjønn å foreta de inndelinger og begrensninger som er nødvendige for å få en velordnet reindrift, er ikke i samsvar med hvordan utøverne selv oppfatter de interne forhold.
sme: Dakkár ipmárdus ahte buot boazodolliin leat ovttalágán vuoigatvuođat geavahit buot vejolaš guohtuneatnamiid, ja ahte hálddašanorgánat sáhttet dárbbu mielde friddja juohkit ja ráddjet guohtumiid vai šaddá buresdoaibmi boazodoallu, ii leat seamma ipmárdus go boazodolliin alddiineaset lea siskkáldas dilálašvuođaid birra.

source: Reglene må derfor ta utgangspunkt i de tradisjoner og sosiale strukturer som næringen hviler på, og forankre rettigheter og plikter til disse.
sme: Dan dihte fertejit njuolggadusat vuođđun atnit árbevieruid ja sosiála vuogádagaid maid ealáhus ieš lea ásahan, ja čatnat vuoigatvuođaid ja geatnegasvuođaid daidda.

source: Det betyr ikke at det ikke fortsatt er nødvendig med regulering og inngripen fra myndighetenes side for å ivareta de formål som er kommet til uttrykk i formålsparagrafen i 1978-loven.
sme: Dat ii mearkkaš ahte eiseválddit eai šat dárbbaš reguleret ja gohkket boazodoalu vuhtii váldin dihte ulbmiliid mat celkojuvvojit 1978-lága ulbmilparagráfas.

source: Men med det utgangspunkt som utvalget mener bør legges til grunn, vil myndighetenes rolle kunne bli noe annerledes enn det som er forholdet i dag.
sme: Dan vuođul maid lávdegoddi atná vuođđun, de šattašii eiseválddiid sajádat earalágán go odne lea.

source: Utvalget har sett det som viktig å søke å utarbeide regler som bygger på kulturen og tradisjonene innenfor reindriften, og som i tillegg ivaretar rettssikkerheten for den enkelte reindriftsutøver.
sme: Lávdegoddi lea atnán deaŧalažžan ahte ráhkaduvvojit njuolggadusat mat leat huksejuvvon boazodoalu kultuvrra ja árbevieruid ala, ja mat dasa lassin vuhtii váldet ovttaskas boazodolliid riektesihkarvuođa.

source: Dagens lov opererer med driftsenhet og distrikt som grunnleggende enheter innenfor reindriftsnæringen.
sme: Dálá lágas leat doallovttadat ja orohat boazoealáhusa vuođđoásahussan.

source: Men denne inndelingen faller ikke sammen med de tradisjonelle økonomiske og sosiale systemer i næringen.
sme: Muhto dát vuogádat ii leat seamma go boazodoalu iežas ekonomalaš ja sosiála ortnegat.

source: Den enkelte reindriftsutøver driver sjelden alene, men inngår i et arbeidsfellesskap, siida.
sme: Lea hárve ahte boazodoalli doaimmaha boazodoalu akto, muhto baicca gullá bargoovttastupmái, siidii.

source: Utvalget har sett det som svært viktig å gi siidaen en mer fremtredende plass i lovgivningen.
sme: Lávdegoddi lea atnán hui deaŧalažžan addit siidii eanet guovddáš saji láhkaoktavuođas.

source: For å skape større forutberegnelighet og rettssikkerhet for den enkelte reineier, må loven klarere angi hvilke rettigheter og plikter den enkelte har.
sme: Ásahan dihte juohke boazoeaiggádii buoret plánenvejolašvuođa ja riektesihkarvuođa, de ferte láhka muitalit makkár vuoigatvuođat ja geatnegasvuođat sis leat.

source: Utvalget vil beholde distriktsordningen, dog slik at distriktsstyret ikke lenger skal ha offentligrettslige oppgaver.
sme: Lávdegoddi háliida doalahit orohatortnega, muhto nu ahte orohatstivrras eai šat galgga leat almmolašrievttálaš doaimmat.

source: Likeledes vil utvalget beholde ordningen med en ansvarlig enhet.
sme: Lávdegoddi háliida maid doallat ovddasvástideaddji ovttadaga ortnega.

source: En stor utfordring for utvalget har vært å utforme regler som skaper sammenheng mellom ansvarlig enhet, siida og distriktsorganisering.
sme: Lávdegoddái lea leamaš stuora hástalussan hábmet njuolggadusaid mat ásahit oktavuođa ovddasvástideaddji ovttadaga, siidda ja orohatorganiserema gaskka.

source: Får man ikke til en slik sammenheng vil man fortsatt få problemer med ressursforvaltningen.
sme: Jus ii oaččo áigái diekkár oktavuođa de dáidet váttisvuođat resursahálddašemiin ain bistit.

source: Lovutvalget har sett det som nødvendig med en redaksjonell revisjon av 1978-lovens oppbygging.
sme: Láhkalávdegoddi lea atnán dárbbašlažžan redakšuvnnalaččat rievdadit 1978-lága huksehusa.

source: Det er nødvendig å splitte opp flere av paragrafene for å få et mer oversiktlig regelverk.
sme: Lea dárbbašlaš juohkit muhtun paragráfaid álkidan dihte njuolggadusaid.

source: Dessuten er det ønskelig med en omplassering av flere bestemmelser.
sme: Dasa lassin lea sávaldat sirdit muhtun mearrádusaid eará paragráfaide.

source: Utvalget har derfor kommet til at en revisjon bør munne ut i forslag til en ny reindriftslov.
sme: Dan dihte lea lávdegoddi gávnnahan ahte ođasmahttima boađus berre leat áibbas ođđa boazodoalloláhka.

source: Departementet har vært kjent med utvalgets syn på dette punkt, og har ikke hatt innvendinger imot et slikt opplegg.
sme: Departemeanta lea diehtán lávdegotti oaivila dás, ii ge leat vuosttaldan evttohusa.

source: Det må understrekes at det bare er de regler som omfattes av utvalgets mandat som innholdsmessig er blitt vurdert av utvalget.
sme: Deattuhuvvo ahte lávdegoddi lea guorahallan dušše daid njuolggadusaid sisdoalu mat gulle lávdegotti mandáhttii.

source: De bestemmelser som gjelder forholdet mellom reindriftsnæringen og omverdenen, det vil si bestemmelsene i dagens lov kapittel 3 og kapittel 6 samt bestemmelsene i §§ 28, 29 og 30, forutsettes å gå inn i den nye loven med samme innhold som i dag.
sme: Mearrádusat mat gusket boazodoalu ja biras servodaga gaskavuhtii, namalassii mearrádusat dálá lága 3. ja 16. kapihttaliin ja §§ 28, 29 ja 30 mearrádusat eaktuduvvojit jotkojuvvot ođđa boazodoallolágas seamma sisdoaluin go ovdal.

source: Det har ligget utenfor utvalgets mandat å foreslå regler for tilskudd over Reindriftsavtalen.
sme: Lávdegotti mandáhttii ii gullan evttohit njuolggadusaid doarjagiid hárrái Boazodoallošiehtadusa olis.

source: Utvalget mener likevel at tilskuddsordningen må gjennomgås nærmere for å skape større rettssikkerhet for den enkelte reineier.
sme: Lávdegoddi oaivvilda liikká ahte doarjjaortnet ferte vuđoleappot guorahallojuvvot ásahan dihte buoret riektesihkarvuođa ovttaskas boazoeaiggádiidda.

source: Utvalget har pekt på at nye lovregler i seg selv ikke er tilstrekkelig til å skape større rettssikkerhet og bedre forvaltning.
sme: Lávdegoddi lea čujuhan ahte ođđa láhkanjuolggadusat iešalddis eai leat doarvái dasa ahte ásahit buoret riektesihkarvuođa ja buoret hálddašeami.

source: Det er i tillegg nødvendig med kunnskap om samisk reindrift hos de myndigheter som skal treffe avgjørelser av betydning for reindriften.
sme: Dasa lassin lea dárbbašlaš ahte eiseválddiin, mat galget dahkat mearrádusaid main lea mearkkašupmi boazodollui, lea máhttu sámi boazodoalu birra.

source: Dette gjelder ikke bare personer ansatt i selve reindriftsforvaltningen, men også annen offentlig forvaltning som behandler spørsmål som berører reindriften.
sme: Dát ii guoskka dušše olbmuide geat barget boazodoallohálddahusas, muhto maiddái eará hálddašanásahusain mat gieđahallet áššiid mat gusket boazodollui.

source: Det samme gjelder for justissektoren, som politi og rettsvesen.
sme: Seamma guoská justiisaossodahkii, nugo politiija- ja riekteásahusaide.

source: Ansatte som ikke har denne kunnskap, må etter utvalgets syn, få nødvendig opplæring.
sme: Bargit geain ii leat dát máhttu, berrejit lávdegotti oainnu mielde oažžut dárbbašlaš oahpu.

source: Etter reindriftssamisk forståelse innebærer det å kalle noe for en siida følgende:
sme: Boazodoallosámi áddejumi mielde lea siidda sisdoallu ná: ahte lea eallu,

source: at reinflokken holdes samlet og at det foregår aktiv gjeting / vokting
sme: ahte eallu dollojuvvo čoahkis ja aktiivvalaččat adno geahču vuolde,

source: at det i alminnelighet deltar en eller flere reindriftsfamilier med sine rein i fellesskapet.
sme: ahte siidii dábálaččat gullet okta dahje eanet bearrašat geat gehččet bohccuideaset ovttas.

source: Siidaen er ikke bare et arbeidsfellesskap, men også det sentrale grunnlag for tradisjonell bruk av reinbeiteområdene.
sme: Siida ii leat dušše bargoovttastupmi, muhto maiddái árbevirolaš guohtungeavaheami guovddáš vuođđu.

source: Utfordringen for utvalget har vært å lage regler som passer for de ulike siidaordninger som finnes innenfor den samiske reindriften.
sme: Lávdegoddái lea leamaš hástalussan hábmet njuolggadusaid mat heivejit iešguđet siidamálliide mat gávdnojit sámi boazodoalus.

source: Reglene må derfor ikke bli for stivbente, men må heller ikke være så løse at de i praksis ikke får rettslig betydning.
sme: Dan dihte eai ábut njuolggadusat leat beare gáržžit, muhto eai nu loažža ge ahte geavatlaččat eai oaččo rievttálaš coavcci.

source: Utvalget har foreslått regler som tar hensyn til så vel sommersiida som vintersiida.
sme: Lávdegoddi lea árvalan njuolggadusaid mat váldet vuhtii sihke geassesiidda ja dálvesiidda.

source: Siidaens rettslige betydning kommer til uttrykk i flere forhold:
sme: Siidda rievttálaš mearkkašupmi boahtá ovdan máŋgga dáfus:

source: Distriktsstyring.
sme: Orohatstivrejupmi.

source: I de foreslåtte reglene for distriktsstyret er det forutsatt at alle sommersiidaene (geasseorohat) skal ha hvert sitt medlem i styret.
sme: Árvaluvvon njuolggadusain orohatstivrra birra lea eaktuduvvon ahte buot geassesiiddain (geasseorohagain) galgá leat stivrasadji.

source: Er det flere enn syv sommersiidaer i distriktet foreslår utvalgets flertall, alle unntatt én, at styremedlemskap går på omgang.
sme: Jus orohagas leat eanet go čieža geassesiidda, de árvala lávdegotti eanetlohku, buohkat earret okta, ahte stivrasadji manná vuoruid mielde.

source: Det ønskelige hadde vært at også alle vintersiidaene hadde fått plass i styret, men da ville styret i mange distrikter blitt for stort.
sme: Livččii sávahahtti ahte maiddái buot dálvesiiddat oččoše stivrasaji, muhto de šattašii stivra beare stuoris máŋgga orohagas.

source: I stedet foreslår flertallet at sommersiidaens medlemsskap i styret skal gå på omgang mellom eventuelle ulike grupper innenfor sommersiidaen.
sme: Dan sadjái árvala eanetlohku ahte stivrasadji galgá mannat vuoruid mielde geassesiidda iešguđet joavkkuid gaskka.

source: Noen steder er det naturlig at det er vintersiidaene som utgjør disse undergruppene.
sme: Muhtun sajiin lea lunddolaš ahte stivrasadji lea dálvesiiddain vuoru mielde.

source: Andre steder er forholdene annerledes, men det betyr ikke at det ikke kan være aktuelt med undergrupper også her.
sme: Eará sajiin leat dilálašvuođat earalágánat, muhto dat ii mearkkaš ahte maiddái doppe eai sáhte leat eará joavkkut.

source: Det kan for eksempel være ulike familiegrupper innenfor sommersiidaen.
sme: Geassesiiddas sáhttet ovdamearkka dihte leat iešguđet bearašjoavkkut.

source: Det er opp til utøverne selv å avgjøre om noen av dem vil fremstå som en slik undergruppe.
sme: Lea boazodolliid iežaset duohken háliidit go sii doaibmat diekkár ovddasteaddji joavkun.

source: Beitebruksregler.
sme: Guohtungeavaheami njuolggadusat.

source: En av de viktigste oppgavene for distriktsstyret vil være å lage regler for beitebruken.
sme: Orohatstivrra deaŧaleamos doaimmaid gaskkas lea ráhkadit njuolggadusaid guohtungeavaheami birra.

source: Disse beitebruksreglene må bygge på den tradisjonelle bruken av arealene mellom de ulike siidaer, så vel sommersiidaer som vintersiidaer.
sme: Guohtungeavaheami njuolggadusat fertejit ásahuvvot siiddaid árbevirolaš guohtungeavaheami mielde, sihke dálve- ja geassesiiddaid.

source: De siste decennier har den tradisjonelle bruken mellom siidaene av ulike årsaker blitt satt under press.
sme: Maŋemus logiid jagiid lea siiddaid árbevirolaš gaskasaš guohtungeavaheapmi iešguđet sivaid geažil boahtán garra deattu vuollái.

source: Utvalget mener det er viktig å reetablere den tradisjonelle bruken, og gi regler som beskytter denne.
sme: Lávdegoddi oaivvilda ahte lea deaŧalaš mannat ruovttoluotta árbevirolaš geavaheapmái, ja ráhkadit njuolggadusaid mat suodjalit dan.

source: Reintall.
sme: Boazolohku.

source: Siidaen og ikke distriktet vil være utgangspunktet ved fastsettelsen av reintall.
sme: Lea siida ii ge orohat mii galgá leat vuođđun go mearrida boazologu.

source: Siidaandel.
sme: Siidaoassi.

source: Gjennom etablering av såkalte siidaandeler er det utøverne innenfor siidaen som avgjør hvor mange ansvarlige utøvere det skal være i siidaen.
sme: Nugohčoduvvon siidaosiid ásaheami bokte mearridit siidda boazodoallit ieža man galle ovddasvástideaddji boazodoalli siiddas galget leat.

source: Utvalget foreslår også regler for forholdet innad i siidaen, herunder regler om siidastyre, siidakasse og siidafond samt arbeidsplikter og investeringer, se lovutkastet §§ 8-10 - 8-16.
sme: Lávdegoddi árvala maiddái njuolggadusaid siidda siskkáldas dilálašvuođaid birra, nugo njuolggadusaid siidastivrra, siidakássa ja siidafoandda birra, ja bargogeatnegasvuođaid ja investeremiid birra, geahča láhkaárvalusa § 8 – 10 rájes § 8 – 16 rádjái.

source: 7.3 Siidaandel
sme: 7.3 Siidaoassi

source: Utvalget foreslår at dagens ordning med driftsenhet skal opphøre og erstattes med siidaandel, se lovutkastet §§ 4-2 – 4-4.
sme: Lávdegoddi lea árvalan ahte dálá doalloovttadat galgá heaittihuvvot ja dan sadjái galgá boahtit siidaoassi, geahča láhkaárvalusa § 4 – 2 rájes § 4 – 4 rádjái.

source: Etter utvalgets mening er det flere svakheter ved dagens ordning med driftsenhet.
sme: Lávdegotti oaivila mielde leat dálá doalloovttadat-ortnegis máŋga headjuvuođa.

source: Blant annet er dagens driftsenhetssystem isolert fra det arbeidsfellesskap som siidaen utgjør.
sme: Earret eará lea dálá doalloovttadatvuohki áibbas sirrejuvvon siidda bargoovttastusas.

source: Men etter utvalgets syn er det samtidig nødvendig med klare regler om hvem som er ansvarlig for selve driften - både innad og i forhold til omverden.
sme: Seammás oaivvilda lávdegoddi ahte dárbbašuvvojit čielga njuolggadusat dan birra geas lea doalu ovddasvástádus – sihke siskkáldasat ja olgguldasat muđui servodaga ektui.

source: Man kunne for så vidt tenke seg å gjøre siidaen til den ansvarlige enhet.
sme: Okta vejolašvuohta livččii dahkat siidda ovddasvástideaddji ovttadahkan.

source: Men siidaens sammensetning kan veksle og vil spesielt på vinterstid kunne variere når det gjelder hvem som er medlem av siidaen.
sme: Muhto siidda čoahkkádus sáhttá rievddadit ja eandalii dálvviáigge sáhttá siidagullevašvuohta sakka rievddadit.

source: Utvalget vil opprettholde ordningen med at det skal være vid adgang til å eie rein for den som hører til den reindriftssamiske befolkning, slik at disse dermed kan bevare sin tilknytning til næringen.
sme: Lávdegoddi háliida bisuhit boazosápmái gullevaš olbmuide viiddis vejolašvuođa eaiggáduššat bohccuid, vai sii nu besset doalahit gullevašvuođa boazodollui.

source: Men man må samtidig vite hvem som står for selve driften og som er den ansvarlige utøver.
sme: Muhto seammás ferte leat čielggas geas lea doalu ovddasvástádus ja gii lea ovddasvástideaddji boazodoalli.

source: Fremfor alt må ansvarsforholdet for at fastsatte reintall og beitetidsbestemmelser faktisk blir overholdt, være entydig i loven.
sme: Vuosttažettiin ferte láhka hui čielgasit nannet ovddasvástádusa das ahte mearriduvvon boazolohku ja guohtunáiggit dollojuvvojit.

source: Man kommer derfor ikke utenom å knytte ansvarsforholdet til enkeltpersoner.
sme: Dan dihte lea bággu čatnat ovddasvástádusa ovttaskas olbmuide.

source: Utvalget ser også behovet for en etableringskontroll, men mener at utøverne selv må ha større styring med hvem de vil ha inn i driften.
sme: Lávdegoddi oaidná maiddái ahte lea dárbu gozihit álggahemiid, muhto oaivvilda ahte boazodoallit fertejit ieža oažžut eanet dadjamuša dan hárrái gean sii háliidit álgit boazodollui.

source: Med utgangspunkt i siidaen må det bestemmes hvem som skal kunne gis ansvaret for driften av rein som inngår i siidaen.
sme: Siida ferte mearridit gii galgá guoddit ovddasvástádusa daid bohccuid hárrái mat gullet siidii.

source: Betegnelsen driftsenhet er knyttet til dagens ordning med krav om konsesjon fra det offentliges side.
sme: Sátni doalloovttadat lea čadnon dálá ortnegii man mielde gáibiduvvo almmolaš eiseválddiid addin doaibmalohpi.

source: På bakgrunn av at utvalget som nevnt foreslår at man i større grad overlater til næringen selv - i praksis siidaen - å regulere tilgangen på nye reindriftsutøvere, har man valgt å unngå betegnelsen driftsenhet, som dessuten har en negativ klang hos mange reindriftssamer.
sme: Dan vuođul go lávdegoddi nappo árvala ahte ealáhus – namalassii siida – ferte ieš oažžut eanet ovddasvástádusa ođđa boazodolliid luoitimis ealáhussii, de leat válljen garvit sáni doalloovttadat, mii muđui ii leat goasse ožžon coavcci boazodolliid guovdu.

source: I stedet har man valgt å bruke betegnelsen siidaandel og ansvarlig leder for siidaandel for å vise at den enhet det her er snakk om ikke kan betraktes isolert, men inngår i et større fellesskap, nemlig si ­idaen.
sme: Dan sadjái leat válljen sániid siidaoassi ja siidaoasi ovddasvástideaddji jođiheaddji, čájehan dihte ahte dat ovttadat mas dál lea sáhka, ii sáhte sierran doaibmat, muhto gullá stuorát oktavuhtii, namalassii siidii.

source: Utvalget foreslår at dagens innehavere av driftsenheter blir ledere for en siidaandel, jf. utkastet § 4-3 nr. 1.
sme: Lávdegoddi árvala ahte dálá doalloovttadagaid eaiggádat šaddet ođđa siidaosiid jođiheaddjit, geahča árvalusa § 4 – 3 nr. 1.

source: Skal nye siidaandeler opprettes forutsetter det enighet mellom lederne for siidaandeler innenfor siidaen, se § 4-3 nr. 2.
sme: Ođđa siidaosiid sáhttet siidda siidaosiid jođiheaddjit (siidaoasálaččat) ásahit ovttajienalašvuođa bokte, geahča § 4 – 3 nr. 2.

source: Et vilkår for å opprette nye siidaandeler må dessuten være at det ikke skjer noen økning i det reintall som er fastsatt for siidaen.
sme: Eaktun ođđa siidaosiid ásaheamis lea maiddái ahte boazolohku ii šatta eambbo go siidii lea mearriduvvon.

source: Et mindretall foreslår at det ikke skal kunne opprettes nye andeler dersom det gjennomsnittlige reintall per siidaandel kommer under 250.
sme: Lávdegotti unnitlohku árvala ahte ođđa siidaosiid ii sáhte ásahit jus siidaosiid gaskamearálaš boazolohku šaddá vuollel 250.

source: Hvis en siida i dag for eksempel består av to driftsenheter, vil innehaverne av disse etter forslaget bli ledere for hver sin siidaandel og de kan ved enighet etablere en eller flere nye siidaandeler innenfor siidaen.
sme: Jus muhtun siiddas dál ovdamearkka dihte leat guokte doalloovttadaga, de šaddaba dáid eaiggádat goabbat siidaoasi jođiheaddjin ja jus soahpaba, de sáhttiba ásahit ovtta dahje eanet siidaosiid siidii.

source: Når det her siktes til siidaen, tas utgangspunktet i sommersiidaen, dvs. de som har felles geasseorohat.
sme: Go dákko daddjo siida, de oaivvilduvvo geassesiida, namalassii geasseorohat.

source: De som er sammen om sommeren kan imidlertid ellers i året fordeles i mindre grupper, som da utgjør arbeidsfellesskapet.
sme: Dat geat leat ovtta siiddas / orohagas geasset, sáhttet dálvet leat máŋgga joavkkus / siiddas mii dalle lea bargoovttastupmin.

source: Disse mindre siidaene bør ha adgang til å etablere siidaandeler uten at alle innenfor geasseorohat er enige.
sme: Dát unnit siiddat berrejit maid beassat ásahit siidaosiid vaikko buohkat geasseorohagas eai mieđihivčče ge.

source: Men skal disse mindre gruppene kunne etablere nye si ­idaandeler må de få fastsatt et reintall spesielt for dem, og de må holde seg innenfor dette reintallet, se nærmere merknaden til utkastet § 4-3 nr. 2.
sme: Muhto jus dákkár unnit siiddat / joavkkut galget sáhttit ásahit siidaosiid, de ferte sidjiide mearriduvvot sierra boazolohku, ja sii galget de bissut dán logu siskkobealde, geahča eanet dán birra árvaluvvon § 4 – 3 nr. 2 mearkkašumiin.

source: Den ansvarlige leder for en siidaandel skal kunne overføre lederansvaret til en som kan drive videre etter ham eller henne, jf. utkastet § 4-7.
sme: Ovddasvástideaddji siidaoasi jođiheaddji galgá sáhttit ovddasvástádusa sirdit soapmásii guhte sáhttá joatkit boazodoalu su maŋŋel, geahča árvalusa § 4 – 7.

source: Kretsen av dem som kan overta lederansvaret svarer til reglene i 1978-loven § 4, men utvalget har søkt å rette opp uheldige utslag av dagens regler.
sme: Sii geat sáhttet dán ovddasvástádusa oažžut leat seamma olbmot geat leat namuhuvvon 1978-lága 4. §:s, muhto lávdegoddi lea geahččalan njulget dálá njuolggadusaid unohis váikkuhusaid.
